{
  "name": "Judite",
  "abbreviation": "jd",
  "testament": "old",
  "chapters": [
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": "1 Então Holofernes disse a Judite: 'Mulher, não temas no teu coração, porque nunca fiz mal a ninguém que escolheu servir a Nabucodonosor, rei de toda a terra.'"
        },
        {
          "verse": 2,
          "text": "2 'Se o teu povo não tivesse me desprezado, eu não teria levantado a lança contra eles.'"
        },
        {
          "verse": 3,
          "text": "3 'Agora, dize-me por que fugiste deles e vieste a nós.'"
        },
        {
          "verse": 4,
          "text": "4 Judite respondeu: 'Aceita as palavras da tua serva; se seguires o conselho da tua serva, Deus fará coisas perfeitas contigo.'"
        },
        {
          "verse": 5,
          "text": "5 'Pois Nabucodonosor, rei da terra, não será derrotado por força alguma, e todos que o servirem permanecerão firmes.'"
        },
        {
          "verse": 6,
          "text": "6 'Eu, tua serva, conheço, e fui enviada para anunciar-te que eles pecaram contra o seu Deus e provocaram-no à ira.'"
        },
        {
          "verse": 7,
          "text": "7 'Por isso, sei que lhes será feito mal, e eles perecerão.'"
        },
        {
          "verse": 8,
          "text": "8 'Pois me foi revelado que não durarão, mas o Senhor te dará vitória.'"
        },
        {
          "verse": 9,
          "text": "9 'Não te escondi nada, meu senhor; tu não foste enganado pela tua serva; hoje à noite, sairás para a planície, e o Senhor te entregará a vitória.'"
        },
        {
          "verse": 10,
          "text": "10 Holofernes e seus servos admiraram-se da sabedoria dela, e disseram: 'Não há tal mulher de formosura e de palavras tão sábias.'"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": "1 Então Holofernes ordenou que a levassem ao banquete, e que lhe dessem de suas iguarias e vinho."
        },
        {
          "verse": 2,
          "text": "2 Mas Judite disse: 'Não comerei dessas coisas, para que não haja ofensa; mas receberei das coisas que trouxe comigo.'"
        },
        {
          "verse": 3,
          "text": "3 Holofernes disse: 'Se as tuas provisões acabarem, de onde teremos para te dar o semelhante?'"
        },
        {
          "verse": 4,
          "text": "4 Judite respondeu: 'Assim como tua alma vive, meu senhor, a tua serva não gastará tudo isso até que o Senhor faça por mim aquilo que planejei.'"
        },
        {
          "verse": 5,
          "text": "5 Os servos de Holofernes a levaram à sua tenda, e ela repousou até a meia-noite; depois levantou-se para orar, conforme seu costume, desde o início da noite até ao amanhecer."
        },
        {
          "verse": 6,
          "text": "6 Ao quarto dia, Holofernes fez um banquete só para os seus servos, e não convidou nenhum dos oficiais."
        },
        {
          "verse": 7,
          "text": "7 Disse a Bagoas, eunuco que tinha poder sobre todas as coisas: 'Vai persuadir aquela mulher hebreia para vir comer e beber conosco.'"
        },
        {
          "verse": 8,
          "text": "8 Bagoas foi até ela e disse: 'Não recuses vir ao meu senhor, para ser honrada diante dele e beber conosco em alegria.'"
        },
        {
          "verse": 9,
          "text": "9 Judite respondeu: 'Quem sou eu para contradizer o meu senhor? Farei tudo o que for bom e agradável aos seus olhos.'"
        },
        {
          "verse": 10,
          "text": "10 Levantou-se, vestiu-se com as suas roupas mais belas e entrou no banquete; e o coração de Holofernes se inflamou por ela."
        }
      ]
    }
  ]
}