{
  "name": "Judite",
  "abbreviation": "jd",
  "testament": "old",
  "chapters": [
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": "1 No segundo dia, Holofernes ordenou que todo o exército se movesse contra Betulía."
        },
        {
          "verse": 2,
          "text": "2 Havia cento e vinte mil combatentes de infantaria e dois mil cavaleiros."
        },
        {
          "verse": 3,
          "text": "3 Eles cercaram a cidade e ocuparam as fontes e os aquedutos, de modo que os filhos de Israel ficaram cercados."
        },
        {
          "verse": 4,
          "text": "4 Então clamaram a Deus, e se angustiaram muito, porque não havia água para beber."
        },
        {
          "verse": 5,
          "text": "5 Os inimigos permaneceram ao redor deles por muitos dias, e todos os recipientes de água se esgotaram em Betulía."
        },
        {
          "verse": 6,
          "text": "6 O povo, exausto pela sede, murmurava contra os governantes, pedindo que entregassem a cidade aos assírios."
        },
        {
          "verse": 7,
          "text": "7 Os príncipes prometeram esperar cinco dias para que o Senhor tivesse misericórdia; se não houvesse ajuda, entregariam a cidade."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": "1 Naqueles dias, Judite, filha de Merari, viúva, ouviu essas coisas."
        },
        {
          "verse": 2,
          "text": "2 Ela tinha vivido três anos e meio na casa do marido, desde a sua morte, em jejum e oração."
        },
        {
          "verse": 3,
          "text": "3 Era muito formosa de aparência e de grande prudência em palavras."
        },
        {
          "verse": 4,
          "text": "4 Tendo ouvido as murmurações contra o chefe Ozias, enviou-lhe uma mensagem:"
        },
        {
          "verse": 5,
          "text": "5 'Escuta-me, governador de Betulía, pois não é justo que tenteis ao Senhor nosso Deus.'"
        },
        {
          "verse": 6,
          "text": "6 'Se não quiser nos socorrer em cinco dias, tem misericórdia de nós; mas vós não podeis marcar tempo ao Senhor nosso Deus.'"
        },
        {
          "verse": 7,
          "text": "7 'Porque se Ele quer nos ajudar, o fará quando quiser; e se não quiser, que seja feita a sua vontade.'"
        },
        {
          "verse": 8,
          "text": "8 'Mas não entreguemos a cidade aos inimigos, para que não façamos herança dos gentios.'"
        },
        {
          "verse": 9,
          "text": "9 Todo o povo admirou a sabedoria das suas palavras e disse em alta voz: 'Não há tal mulher em toda a terra, por beleza de rosto e sabedoria de palavras.'"
        }
      ]
    }
  ]
}