{
  "name": "Judite",
  "abbreviation": "jd",
  "testament": "old",
  "chapters": [
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "1 Foi anunciado a Holofernes, chefe do exército da Assíria, que os filhos de Israel se prepararam para resistir, fecharam as passagens das montanhas e fortificaram as colinas."
        },
        {
          "verse": 2,
          "text": "2 Então enfureceu-se de grande ira, e chamou todos os príncipes de Moabe, capitães de Amon e governadores da costa,"
        },
        {
          "verse": 3,
          "text": "3 e disse: 'Filhos de Canaã, dizei-me: que povo é este que habita na região montanhosa, e quais são as suas cidades, e qual é a multidão do seu exército, e em que consiste a sua força?'"
        },
        {
          "verse": 4,
          "text": "4 'E por que desprezaram eles o meu senhor, recusando sair-me ao encontro com paz?'"
        },
        {
          "verse": 5,
          "text": "5 Então Aquior, chefe de todos os filhos de Amon, respondeu: 'Ouve, senhor, uma palavra de teu servo, e eu te declararei a verdade acerca deste povo que habita nas montanhas próximas.'"
        },
        {
          "verse": 6,
          "text": "6 'Este povo é descendente dos caldeus.'"
        },
        {
          "verse": 7,
          "text": "7 'Eles peregrinaram na Mesopotâmia, porque não quiseram seguir os deuses de seus pais, que estavam na terra dos caldeus.'"
        },
        {
          "verse": 8,
          "text": "8 'Abandonaram o culto de seus muitos deuses e adoraram o Deus do céu, que os mandou sair dali, e habitaram em Harã.'"
        },
        {
          "verse": 9,
          "text": "9 'Depois desceram para Canaã e multiplicaram-se grandemente; mas, quando o rei do Egito os oprimiu, clamaram a seu Deus, e Ele feriu a terra do Egito com pragas.'"
        },
        {
          "verse": 10,
          "text": "10 'Depois o mar Vermelho abriu-se, e eles passaram, e Ele afogou os egípcios.'"
        },
        {
          "verse": 11,
          "text": "11 'E chegaram ao deserto por muitos anos, e seu Deus os sustentou com maná, até que herdaram uma terra fértil.'"
        },
        {
          "verse": 12,
          "text": "12 'Mas quando se afastaram de seu Deus, foram destruídos em batalhas e levados cativos.'"
        },
        {
          "verse": 13,
          "text": "13 'Mas agora voltaram ao seu Deus e subiram de novo de onde foram dispersos, e possuem Jerusalém, onde está o seu santuário.'"
        },
        {
          "verse": 14,
          "text": "14 'Portanto, senhor, se há neles alguma culpa, subamos e venceremos; mas, se não houver iniquidade, seu Deus os defenderá, e seremos objeto de vergonha diante de toda a terra.'"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": "1 Quando Aquior acabou de falar, todos os que estavam ao redor da tenda murmuraram, e os grandes de Holofernes o ameaçaram de morte."
        },
        {
          "verse": 2,
          "text": "2 Holofernes disse: 'Quem és tu, Aquior, para profetizares contra nós? Não permitiremos que continues vivo até que estejamos vitoriosos sobre eles.'"
        },
        {
          "verse": 3,
          "text": "3 'Não deixaremos de executar a palavra do grande rei, mas atacaremos, e eles não resistirão ao poder de nossos cavalos.'"
        },
        {
          "verse": 4,
          "text": "4 'Quando forem esmagados, tu morrerás com eles; e, assim, saberás que Nabucodonosor é senhor de toda a terra.'"
        },
        {
          "verse": 5,
          "text": "5 Então Holofernes ordenou que Aquior fosse entregue aos filhos de Israel, e que o levassem a Betulía."
        },
        {
          "verse": 6,
          "text": "6 Os servos de Holofernes tomaram-no e, chegando perto da cidade, deixaram-no preso ao pé da montanha; depois voltaram ao seu senhor."
        },
        {
          "verse": 7,
          "text": "7 Os homens de Israel desceram de Betulía, soltaram-no e levaram-no para a cidade, onde contou diante de todo o povo as palavras de Holofernes."
        },
        {
          "verse": 8,
          "text": "8 O povo caiu de joelhos e adorou a Deus, clamando com lágrimas: 'Senhor, olha para a soberba deles, tem piedade do nosso povo humilde, e mostra hoje que és o nosso libertador.'"
        }
      ]
    }
  ]
}