{
  "name": "Judite",
  "abbreviation": "jd",
  "testament": "old",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "1 No décimo segundo ano do reinado de Nabucodonosor, que reinava sobre os assírios em Nínive, no grande ano da sua realeza, Arfaxade reinava sobre os medos em Ecbátana."
        },
        {
          "verse": 2,
          "text": "2 Ele construiu em Ecbátana muros ao redor com pedras cortadas, com altura de setenta côvados e largura de trinta."
        },
        {
          "verse": 3,
          "text": "3 Elevou torres sobre as portas de cem côvados de altura e largura de cinquenta, para o exército dos guerreiros."
        },
        {
          "verse": 4,
          "text": "4 No entanto, Nabucodonosor guerreou contra Arfaxade no grande campo, que é a planície ao lado de Ragau."
        },
        {
          "verse": 5,
          "text": "5 Todos os povos das regiões montanhosas, e todos que viviam ao longo do Eufrates, Tigre e Hidaspes, e nas planícies de Arioque, rei dos elimeus, se reuniram para a batalha."
        },
        {
          "verse": 6,
          "text": "6 Assim muitos povos se ajuntaram contra os filhos de Queleude."
        },
        {
          "verse": 7,
          "text": "7 Nabucodonosor, rei dos assírios, enviou mensageiros a todos os habitantes da Pérsia, a todos que viviam a oeste, aos da Cilícia, Damasco, Líbano e Antilíbano, a todas as nações costeiras,"
        },
        {
          "verse": 8,
          "text": "8 aos do Carmelo e Galaad, à Galileia superior e à grande planície de Esdrelom,"
        },
        {
          "verse": 9,
          "text": "9 a todos os que estavam em Samaria e suas cidades, além do Jordão até Jerusalém, Betânia, Quelus, Cades e ao rio Egito, Tafnes, Rameses e toda a terra de Gessem,"
        },
        {
          "verse": 10,
          "text": "10 até além de Tânis e Mênfis, e a todos os habitantes do Egito, até os confins da Etiópia."
        },
        {
          "verse": 11,
          "text": "11 Mas todos os habitantes da terra não fizeram caso das ordens de Nabucodonosor, e não se uniram com ele na guerra, porque não temiam a ele, mas o rejeitaram como só um homem."
        },
        {
          "verse": 12,
          "text": "12 Então Nabucodonosor irou-se grandemente contra toda a terra, e jurou pelo seu trono e reino que se vingaria de todas aquelas terras."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "1 No décimo oitavo ano, no vigésimo segundo dia do primeiro mês, cumpriu-se a palavra que Nabucodonosor tinha falado."
        },
        {
          "verse": 2,
          "text": "2 Chamou todos os seus anciãos, todos os seus generais e oficiais, e fez um conselho secreto com eles."
        },
        {
          "verse": 3,
          "text": "3 Disse: 'Eu jurei pelo meu reino e trono que me vingaria daqueles que desprezaram minhas ordens.'"
        },
        {
          "verse": 4,
          "text": "4 'Agora preparai-vos para a guerra, e subjugai toda a terra do ocidente, porque recusaram cumprir a minha ordem.'"
        },
        {
          "verse": 5,
          "text": "5 E, despedindo o conselho, chamou Holofernes, general do seu exército, o segundo depois dele,"
        },
        {
          "verse": 6,
          "text": "6 e disse: 'Assim diz o grande rei, o senhor de toda a terra: Sai da minha presença e toma contigo homens de coragem, cento e vinte mil a pé e doze mil cavaleiros.'"
        },
        {
          "verse": 7,
          "text": "7 'Marcha contra toda a terra do ocidente, porque eles não obedeceram à minha voz.'"
        },
        {
          "verse": 8,
          "text": "8 'Declara-lhes que preparem terra e água, porque vou em minha ira contra eles.'"
        },
        {
          "verse": 9,
          "text": "9 'Cobrirás toda a face da terra com os teus exércitos, e entregarás os que não se renderem à matança.'"
        },
        {
          "verse": 10,
          "text": "10 'Pois assim como vivo e pelo poder do meu reino, farei isso a todas as terras que não obedecerem à minha palavra.'"
        },
        {
          "verse": 11,
          "text": "11 Então Holofernes saiu da presença do seu senhor, e reuniu todos os grandes e capitães do exército dos assírios."
        },
        {
          "verse": 12,
          "text": "12 Contou homens escolhidos para a batalha, conforme a ordem de seu senhor, cento e vinte mil guerreiros e doze mil cavaleiros,"
        },
        {
          "verse": 13,
          "text": "13 e dispôs-os em ordem de combate conforme mandara Nabucodonosor, rei dos assírios."
        }
      ]
    }
  ]
}