{
  "name": "Judite",
  "abbreviation": "jd",
  "testament": "old",
  "chapters": [
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": "1 Quando já era tarde, os servos de Holofernes retiraram-se, e Bagoas fechou a tenda; todos estavam cansados pelo vinho."
        },
        {
          "verse": 2,
          "text": "2 Judite ficou sozinha na tenda com Holofernes, que jazia em sua cama, tomado de vinho."
        },
        {
          "verse": 3,
          "text": "3 Ela orou ao Senhor: 'Deus de Israel, fortalece-me nesta hora.'"
        },
        {
          "verse": 4,
          "text": "4 Aproximou-se da cama, tomou a espada de Holofernes,"
        },
        {
          "verse": 5,
          "text": "5 e, aproximando-se da coluna da cama, segurou-lhe os cabelos da cabeça e disse: 'Fortalece-me, Senhor Deus de Israel, neste dia.'"
        },
        {
          "verse": 6,
          "text": "6 Com toda a sua força, feriu-o duas vezes no pescoço e cortou-lhe a cabeça."
        },
        {
          "verse": 7,
          "text": "7 Enrolou o corpo em seu leito e tirou a cortina das colunas."
        },
        {
          "verse": 8,
          "text": "8 Entregou a cabeça a sua serva, que a colocou no saco de alimentos."
        },
        {
          "verse": 9,
          "text": "9 Saíram juntas, como de costume para orar, atravessaram o acampamento e chegaram a Betulía."
        },
        {
          "verse": 10,
          "text": "10 De longe, gritaram às portas da cidade: 'Abri, abri, pois Deus está conosco, ainda que haja grande poder na Assíria.'"
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": "1 Então Judite disse a todo o povo: 'Levantai uma festa ao Senhor, pois hoje quebrou os inimigos de Israel pela minha mão.'"
        },
        {
          "verse": 2,
          "text": "2 E tirando a cabeça de Holofernes do saco, mostrou-a e disse: 'Eis a cabeça de Holofernes, general do exército assírio; e eis as cortinas onde jazia em sua embriaguez; o Senhor o feriu pelas mãos de uma mulher.'"
        },
        {
          "verse": 3,
          "text": "3 Todo o povo se maravilhou e louvou a Deus, dizendo: 'Bendito és tu, nosso Deus, que desprezaste os inimigos de teu povo hoje.'"
        },
        {
          "verse": 4,
          "text": "4 Então Ozias disse: 'Filha, tu és bendita sobre o Deus Altíssimo, mais que todas as mulheres da terra.'"
        },
        {
          "verse": 5,
          "text": "5 'O Senhor guiou a tua mão para ferir a cabeça do chefe de nossos inimigos.'"
        },
        {
          "verse": 6,
          "text": "6 'Jamais cessará a tua esperança do coração dos homens que lembram a força de Deus.'"
        },
        {
          "verse": 7,
          "text": "7 Então todo o povo adorou ao Senhor, e cantaram um cântico de louvor em Jerusalém."
        },
        {
          "verse": 8,
          "text": "8 Quando ouviram em Nínive, caíram em temor e desmaiaram; pois a Assíria foi grandemente abalada."
        },
        {
          "verse": 9,
          "text": "9 E Israel teve paz por muito tempo."
        }
      ]
    }
  ]
}