{
  "name": "Judite",
  "abbreviation": "jd",
  "testament": "old",
  "chapters": [
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": "1 Então Judite caiu de rosto em terra, cobriu a cabeça de cinza e, descobrindo o cilício, clamou com grande voz ao Senhor."
        },
        {
          "verse": 2,
          "text": "2 'Senhor Deus de meu pai Simeão, tu lhe deste a espada para vingar a sua virgem violentada.'"
        },
        {
          "verse": 3,
          "text": "3 'Assim como entregaste os príncipes dos siquemitas à espada de seus servos, entrega também o exército inimigo nas mãos da minha fraqueza.'"
        },
        {
          "verse": 4,
          "text": "4 'Tu és o Deus dos humildes, o defensor dos pequenos, o socorro dos fracos, o protetor dos desprezados, o salvador dos desesperados.'"
        },
        {
          "verse": 5,
          "text": "5 'Senhor, Deus do céu e da terra, criador das águas, escuta a minha oração.'"
        },
        {
          "verse": 6,
          "text": "6 'Dá-me palavras enganosas para ferir e matar aqueles que planejaram crueldade contra o teu pacto e tua herança.'"
        },
        {
          "verse": 7,
          "text": "7 'Torna a sua arrogância em desprezo, e o seu orgulho em ruína.'"
        },
        {
          "verse": 8,
          "text": "8 'Quebranta a força deles com a mão de uma mulher.'"
        },
        {
          "verse": 9,
          "text": "9 'Pois o teu poder não está no número, nem tua força em poderosos homens; tu és o Deus dos humildes.'"
        },
        {
          "verse": 10,
          "text": "10 'Escuta a minha súplica, Deus de meus pais; dá-me força para executar o que planejei.'"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": "1 Depois que Judite terminou de orar, levantou-se da terra, chamou sua serva e desceu para sua casa."
        },
        {
          "verse": 2,
          "text": "2 Tirou as vestes de luto, lavou-se, ungiu-se com perfumes preciosos, penteou os cabelos e pôs um vestido alegre."
        },
        {
          "verse": 3,
          "text": "3 Pôs sandálias nos pés, colocou colares, braceletes, anéis e todos os seus adornos; tornou-se de grande beleza aos olhos de todos."
        },
        {
          "verse": 4,
          "text": "4 Deu à sua serva um odre de vinho e um vaso de azeite, também um saco com grãos de cevada, figos secos, pães e queijo; e partiram para a porta da cidade."
        },
        {
          "verse": 5,
          "text": "5 Encontraram os anciãos Ozias, Cabris e Carmis; quando viram sua face transformada, ficaram admirados de sua beleza."
        },
        {
          "verse": 6,
          "text": "6 Ela disse: 'Abri as portas, para que eu saia em favor de vosso povo.' E fizeram como pediu."
        },
        {
          "verse": 7,
          "text": "7 Judite saiu, e a lua brilhava intensamente; caminharam até chegarem perto da guarda dos assírios."
        },
        {
          "verse": 8,
          "text": "8 Os soldados a detiveram e perguntaram: 'De onde vens, e para onde vais, mulher?'"
        },
        {
          "verse": 9,
          "text": "9 Ela respondeu: 'Sou filha dos hebreus e fujo deles, porque vão ser entregues a vós para serem devorados.'"
        },
        {
          "verse": 10,
          "text": "10 'Vim apresentar-me a Holofernes, príncipe de vosso exército, para declarar-lhe palavras verdadeiras, e mostrarei-lhe um caminho pelo qual poderá conquistar todo o monte sem perder um homem.'"
        }
      ]
    }
  ]
}