{
  "name": "Judite",
  "abbreviation": "jd",
  "testament": "old",
  "chapters": [
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "1 Então enviaram embaixadores a Nabucodonosor com palavras de paz, dizendo:"
        },
        {
          "verse": 2,
          "text": "2 'Eis que somos servos do grande rei Nabucodonosor; prostramo-nos diante de ti, faz de nós o que for bom aos teus olhos.'"
        },
        {
          "verse": 3,
          "text": "3 'As nossas casas, todo o nosso campo de trigo, rebanhos de bois e ovelhas, todas as cabanas e tendas estão diante da tua face; usa-os como te agradar.'"
        },
        {
          "verse": 4,
          "text": "4 'Eis que também as nossas cidades e os seus habitantes são teus servos; vem e trata-os como te parecer bem.'"
        },
        {
          "verse": 5,
          "text": "5 Então os homens foram ter com Holofernes e lhe disseram todas estas palavras."
        },
        {
          "verse": 6,
          "text": "6 Ele desceu com seu exército à costa e pôs guarnições nas cidades altas, e tomou delas homens escolhidos como auxiliares."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "1 Os filhos de Israel, que habitavam na Judeia, ouviram tudo o que Holofernes, general do exército de Nabucodonosor, fizera às nações, e de que modo saqueou os templos e os destruiu."
        },
        {
          "verse": 2,
          "text": "2 Temeram muito diante dele, e estavam aflitos por Jerusalém e pelo templo do Senhor seu Deus."
        },
        {
          "verse": 3,
          "text": "3 Pois até aquele tempo não tinham sido sacrificados em Jerusalém holocaustos e ofertas aos senhores dos gentios, mas somente ao Senhor Deus."
        },
        {
          "verse": 4,
          "text": "4 Então enviaram mensagens a toda a Samaria, a Cona, Bet-Horon, Belmain, Jericó, a Coba, Hesor e ao vale de Salem,"
        },
        {
          "verse": 5,
          "text": "5 e ocuparam todos os cumes das montanhas altas, fortificaram as aldeias e armazenaram provisões para a guerra, porque tinham acabado de colher os campos."
        },
        {
          "verse": 6,
          "text": "6 O sumo sacerdote Joaquim, que estava em Jerusalém, escreveu aos que habitavam em Betulía e Betomestaim, que está diante de Esdrelom, perto da planície de Dotaim,"
        },
        {
          "verse": 7,
          "text": "7 e ordenou-lhes que ocupassem as passagens das montanhas, pois por elas se poderia chegar a Jerusalém; e seria fácil impedi-los que subissem, se os guardassem bem."
        },
        {
          "verse": 8,
          "text": "8 E os filhos de Israel fizeram como lhes havia ordenado o sacerdote Joaquim e o conselho de todo o povo de Israel, que se reuniram para lutar e orar ao Senhor."
        }
      ]
    }
  ]
}