{
  "name": "Tobias",
  "abbreviation": "tb",
  "testament": "old",
  "chapters": [
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": "1 Então Tobias chamou o filho e disse: 'Vê que paguemos ao homem que foi contigo os seus salários.'"
        },
        {
          "verse": 2,
          "text": "2 O filho respondeu: 'Pai, de que pagamento lhe daremos? Ele trouxe-me de volta são e salvo, curou minha esposa, trouxe-me o dinheiro e curou-te a ti. Que lhe podemos dar?'"
        },
        {
          "verse": 3,
          "text": "3 Tobit disse: 'Filho, é justo que ele receba a metade de tudo o que trouxeste.'"
        },
        {
          "verse": 4,
          "text": "4 Chamaram-no e falaram com ele. Rafael disse-lhes secretamente:"
        },
        {
          "verse": 5,
          "text": "5 'Bendizei a Deus e publicai todas as suas maravilhas.'"
        },
        {
          "verse": 6,
          "text": "6 'É bom guardar o segredo do rei, mas as obras de Deus devem ser manifestas e reconhecidas com glória.'"
        },
        {
          "verse": 7,
          "text": "7 'Fiz a oração por vós diante do Senhor; e quando enterravas os mortos, eu te apresentava ao Senhor.'"
        },
        {
          "verse": 8,
          "text": "8 'Agora, Deus enviou-me para curar-te e a Sara, tua nora.'"
        },
        {
          "verse": 9,
          "text": "9 'Eu sou Rafael, um dos sete santos anjos que assistem e entram diante da glória do Senhor.'"
        },
        {
          "verse": 10,
          "text": "10 Então ficaram perturbados e caíram com o rosto em terra cheios de temor."
        },
        {
          "verse": 11,
          "text": "11 Mas o anjo lhes disse: 'Não temais, a paz esteja convosco; bendizei a Deus para sempre.'"
        },
        {
          "verse": 12,
          "text": "12 'Quanto a mim, não estive convosco por minha própria vontade, mas pela vontade de Deus.'"
        },
        {
          "verse": 13,
          "text": "13 'Bendizei a Ele todos os dias e cantai os seus louvores.'"
        },
        {
          "verse": 14,
          "text": "14 E, dizendo isso, desapareceu da vista deles, e eles não o puderam mais ver."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": "1 Então Tobias, cheio de alegria, escreveu uma oração e disse:"
        },
        {
          "verse": 2,
          "text": "2 'Bendito seja Deus, que vive para sempre, e bendito seja o seu reino.'"
        },
        {
          "verse": 3,
          "text": "3 'Porque Ele castiga e tem misericórdia, desce ao mais profundo e tira das maiores ruínas, e ninguém pode escapar de sua mão.'"
        },
        {
          "verse": 4,
          "text": "4 'Confessai ao Senhor, filhos de Israel, e louvai-o diante das nações.'"
        },
        {
          "verse": 5,
          "text": "5 'Pois Ele vos dispersou entre elas e ali mostrou a sua grandeza.'"
        },
        {
          "verse": 6,
          "text": "6 'Dai-lhe graças, filhos de Israel, pois ele vos reuniu das nações entre as quais fostes espalhados.'"
        },
        {
          "verse": 7,
          "text": "7 'Exaltai-o diante de todos os viventes, porque Ele é nosso Senhor, nosso Deus, nosso Pai por todos os séculos.'"
        },
        {
          "verse": 8,
          "text": "8 'Ele vos castigará por vossas iniquidades, mas terá misericórdia de todos vós e vos reunirá de todas as nações.'"
        },
        {
          "verse": 9,
          "text": "9 'Se voltardes a Ele de todo o coração e de toda a alma, e procederdes na verdade, então Ele voltará a vós e jamais esconderá de vós o seu rosto.'"
        },
        {
          "verse": 10,
          "text": "10 'E agora, considerai o que fez convosco, e louvai-o em alta voz.'"
        },
        {
          "verse": 11,
          "text": "11 Tobias continuou a engrandecer a Deus, que fez grandes coisas para Israel, e todos com alegria lhe renderam graças."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": "1 Assim envelheceu Tobit em paz, e morreu aos cento e doze anos; e foi sepultado com honra em Nínive."
        },
        {
          "verse": 2,
          "text": "2 Viveu na alegria, vendo os filhos de seus filhos até a quinta geração."
        },
        {
          "verse": 3,
          "text": "3 Antes de morrer, chamou seu filho Tobias e lhe deu esta instrução:"
        },
        {
          "verse": 4,
          "text": "4 'Filho, leva teus filhos e parte para a Média, pois sei com certeza que Nínive será destruída.'"
        },
        {
          "verse": 5,
          "text": "5 'O profeta Jonas predisse que Nínive será destruída; e tudo se cumprirá sobre a Assíria e a Nínive.'"
        },
        {
          "verse": 6,
          "text": "6 'Mas em Média haverá paz por algum tempo, e nossos irmãos habitarão seguros na sua terra.'"
        },
        {
          "verse": 7,
          "text": "7 'Mas tu, filho, parte para lá, porque vejo que é melhor para ti.'"
        },
        {
          "verse": 8,
          "text": "8 'E quando tiveres sepultado tua mãe ao meu lado, não permaneças mais em Nínive, pois vejo que a iniquidade cairá sobre ela.'"
        },
        {
          "verse": 9,
          "text": "9 Depois de morrer sua mãe, Tobias partiu com sua esposa e filhos para Ecbátana, à casa de Raguel, sogro dele."
        },
        {
          "verse": 10,
          "text": "10 E viveu honrado na velhice, e foi sepultado com honra junto com os sogros."
        },
        {
          "verse": 11,
          "text": "11 E todos os seus descendentes continuaram numa boa vida e numa santa conduta, de modo que foram aceitos por todos."
        }
      ]
    }
  ]
}