{
  "name": "Tobias",
  "abbreviation": "tb",
  "testament": "old",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "1 O livro da história de Tobias, da tribo e cidade de Neftali (que fica nas partes altas da Galileia, acima de Naasson, além do caminho que vai para o oeste, tendo à direita a cidade de Sephet)."
        },
        {
          "verse": 2,
          "text": "2 Quando foi levado cativo nos dias de Salmanasar, rei dos assírios, mesmo no cativeiro não abandonou o caminho da verdade."
        },
        {
          "verse": 3,
          "text": "3 Todos os dias repartia tudo o que podia com seus irmãos, companheiros de cativeiro, que eram do seu povo."
        },
        {
          "verse": 4,
          "text": "4 E, embora fosse mais jovem que qualquer um da tribo de Neftali, em suas obras nada fez de infantil."
        },
        {
          "verse": 5,
          "text": "5 Quando todos iam atrás dos bezerros de ouro que Jeroboão, rei de Israel, havia feito, ele sozinho fugiu da companhia de todos."
        },
        {
          "verse": 6,
          "text": "6 Foi a Jerusalém, ao templo do Senhor, e ali adorou o Senhor Deus de Israel, oferecendo fielmente todos os seus primícios e seus dízimos."
        },
        {
          "verse": 7,
          "text": "7 De modo que, no terceiro ano, dava todos os dízimos aos prosélitos e aos estrangeiros."
        },
        {
          "verse": 8,
          "text": "8 Coisas como estas ele praticava, ainda menino, conforme a lei de Deus."
        },
        {
          "verse": 9,
          "text": "9 Quando se tornou homem, tomou por esposa Ana, da sua própria tribo, e dela teve um filho, a quem deu o próprio nome."
        },
        {
          "verse": 10,
          "text": "10 E desde a infância ensinou-o a temer a Deus e a abster-se de todo pecado."
        },
        {
          "verse": 11,
          "text": "11 E quando, por causa do cativeiro, ele, com a esposa, o filho e toda a sua tribo, veio para a cidade de Nínive,"
        },
        {
          "verse": 12,
          "text": "12 (quando todos comiam as carnes dos gentios) ele guardou a sua alma, e jamais se contaminou com as comidas deles."
        },
        {
          "verse": 13,
          "text": "13 E, porque lembrava-se do Senhor de todo o coração, Deus lhe concedeu favor diante de Salmanasar, o rei."
        },
        {
          "verse": 14,
          "text": "14 E este lhe deu licença para ir aonde quisesse, com liberdade de fazer o que tivesse vontade."
        },
        {
          "verse": 15,
          "text": "15 Ele, então, ia ter com todos os que estavam no cativeiro e lhes dava salutares advertências."
        },
        {
          "verse": 16,
          "text": "16 E, chegando a Ragué, cidade dos medos, tendo dez talentos de prata daquilo com que fora honrado pelo rei,"
        },
        {
          "verse": 17,
          "text": "17 e vendo, entre uma grande multidão de seus parentes, Gabelus, que era da sua tribo, tomou um escrito de sua mão e lhe entregou aquela soma de dinheiro."
        },
        {
          "verse": 18,
          "text": "18 Passado muito tempo, tendo morrido o rei Salmanasar, e reinando em seu lugar Senaquerib, seu filho, que tinha ódio aos filhos de Israel,"
        },
        {
          "verse": 19,
          "text": "19 Tobias ia todos os dias visitar os seus parentes, consolava-os e distribuía a cada um, conforme podia, dos seus bens: alimentava os famintos, vestia os nus e tinha grande cuidado de sepultar os mortos e os que haviam sido mortos."
        },
        {
          "verse": 20,
          "text": "20 Quando o rei Senaquerib voltou, fugindo da Judeia por causa do estrago que Deus fizera ao redor dele por sua blasfêmia, e, irado, matou muitos dos filhos de Israel, Tobias sepultava os corpos deles."
        },
        {
          "verse": 21,
          "text": "21 E, quando isso foi contado ao rei, mandou que o matassem e confiscou todos os seus bens. Mas Tobias, fugindo nu com o filho e com a esposa, ficou escondido, pois muitos o amavam."
        },
        {
          "verse": 22,
          "text": "22 Depois de quarenta e cinco dias, o rei foi morto por seus próprios filhos."
        },
        {
          "verse": 23,
          "text": "23 E Tobias voltou para sua casa, e todos os seus bens lhe foram restituídos."
        },
        {
          "verse": 24,
          "text": "24 —"
        },
        {
          "verse": 25,
          "text": "25 —"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "1 Depois disso, em um dia de Pentecostes, que é a festa das semanas, prepararam-se para mim um bom jantar, e eu me reclinei para comer."
        },
        {
          "verse": 2,
          "text": "2 Vendo a mesa posta, disse ao meu filho Tobias: 'Vai e procura dentre os nossos irmãos pobres um homem que tema a Deus, para que venha comer comigo; esperarei até que voltes.'"
        },
        {
          "verse": 3,
          "text": "3 Tendo ele ido, voltou e disse: 'Pai, um dos nossos foi morto e lançado na praça.'"
        },
        {
          "verse": 4,
          "text": "4 Levantando-me de imediato, deixei a refeição intacta, peguei o cadáver e o depositei num quarto, até o pôr do sol, para poder sepultá-lo."
        },
        {
          "verse": 5,
          "text": "5 Ao regressar, lavei-me e, entristecido, comi o pão com pranto."
        },
        {
          "verse": 6,
          "text": "6 Lembrava-me das palavras do profeta Amós: 'As vossas festas serão mudadas em luto, e os vossos cantos em lamentação', e chorei."
        },
        {
          "verse": 7,
          "text": "7 Depois do pôr do sol, fui e, cavando uma sepultura, enterrei-o."
        },
        {
          "verse": 8,
          "text": "8 Os meus vizinhos zombavam de mim, dizendo: 'Ainda não temem ser morto por causa disso? Ele já foi procurado para ser morto por causa de sepulturas, e escapou; e eis que novamente sepulta os mortos!'"
        },
        {
          "verse": 9,
          "text": "9 Mas naquela noite, depois de ter sepultado, voltei para casa e, por causa do cansaço, adormeci junto à parede do pátio, com o rosto descoberto."
        },
        {
          "verse": 10,
          "text": "10 Enquanto dormia, desceram dos ninhos pardais, e o seu excremento caiu quente nos meus olhos e formou-se uma mancha branca."
        },
        {
          "verse": 11,
          "text": "11 Fui aos médicos para ser curado, mas quanto mais me aplicavam remédios, pior ficavam os olhos, até que perdi a vista por completo."
        },
        {
          "verse": 12,
          "text": "12 Permaneci cego por quatro anos; todos os meus parentes se entristeciam; e Aicar sustentou-me por dois anos, até que ele foi para a Elimaida."
        },
        {
          "verse": 13,
          "text": "13 Naquele tempo, Ana, minha mulher, trabalhava com suas mãos, tecendo lã."
        },
        {
          "verse": 14,
          "text": "14 E, enviando o trabalho aos donos, eles lhe pagavam o preço devido e ainda mandavam um cabrito para a casa."
        },
        {
          "verse": 15,
          "text": "15 Mas quando o cabrito entrou em minha casa, começou a balir; e eu chamei minha esposa e disse: 'De onde vem este cabrito? Não terá sido roubado? Devolve-o aos donos, pois não nos é lícito comer coisa roubada.'"
        },
        {
          "verse": 16,
          "text": "16 Ela respondeu: 'É presente além do pagamento.' Eu, porém, não acreditei e mandei que o devolvesse ao dono; e por causa disso, envergonhei-a."
        },
        {
          "verse": 17,
          "text": "17 Então ela replicou: 'Onde estão as tuas esmolas e as tuas obras boas? Eis que tudo é conhecido de ti.'"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": []
    },
    {
      "chapter": 4,
      "verses": []
    },
    {
      "chapter": 5,
      "verses": []
    },
    {
      "chapter": 6,
      "verses": []
    },
    {
      "chapter": 7,
      "verses": []
    },
    {
      "chapter": 8,
      "verses": []
    },
    {
      "chapter": 9,
      "verses": []
    },
    {
      "chapter": 10,
      "verses": []
    },
    {
      "chapter": 11,
      "verses": []
    },
    {
      "chapter": 12,
      "verses": []
    },
    {
      "chapter": 13,
      "verses": []
    },
    {
      "chapter": 14,
      "verses": []
    }
  ]
}