{
  "name": "Tobias",
  "abbreviation": "tb",
  "testament": "old",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "1 O livro da história de Tobias, da tribo e cidade de Neftali (que fica nas partes altas da Galileia, acima de Naasson, além do caminho que vai para o oeste, tendo à direita a cidade de Sephet)."
        },
        {
          "verse": 2,
          "text": "2 Quando foi levado cativo nos dias de Salmanasar, rei dos assírios, mesmo no cativeiro não abandonou o caminho da verdade."
        },
        {
          "verse": 3,
          "text": "3 Todos os dias repartia tudo o que podia com seus irmãos, companheiros de cativeiro, que eram do seu povo."
        },
        {
          "verse": 4,
          "text": "4 E, embora fosse mais jovem que qualquer um da tribo de Neftali, em suas obras nada fez de infantil."
        },
        {
          "verse": 5,
          "text": "5 Quando todos iam atrás dos bezerros de ouro que Jeroboão, rei de Israel, havia feito, ele sozinho fugiu da companhia de todos."
        },
        {
          "verse": 6,
          "text": "6 Foi a Jerusalém, ao templo do Senhor, e ali adorou o Senhor Deus de Israel, oferecendo fielmente todos os seus primícios e seus dízimos."
        },
        {
          "verse": 7,
          "text": "7 De modo que, no terceiro ano, dava todos os dízimos aos prosélitos e aos estrangeiros."
        },
        {
          "verse": 8,
          "text": "8 Coisas como estas ele praticava, ainda menino, conforme a lei de Deus."
        },
        {
          "verse": 9,
          "text": "9 Quando se tornou homem, tomou por esposa Ana, da sua própria tribo, e dela teve um filho, a quem deu o próprio nome."
        },
        {
          "verse": 10,
          "text": "10 E desde a infância ensinou-o a temer a Deus e a abster-se de todo pecado."
        },
        {
          "verse": 11,
          "text": "11 E quando, por causa do cativeiro, ele, com a esposa, o filho e toda a sua tribo, veio para a cidade de Nínive,"
        },
        {
          "verse": 12,
          "text": "12 (quando todos comiam as carnes dos gentios) ele guardou a sua alma, e jamais se contaminou com as comidas deles."
        },
        {
          "verse": 13,
          "text": "13 E, porque lembrava-se do Senhor de todo o coração, Deus lhe concedeu favor diante de Salmanasar, o rei."
        },
        {
          "verse": 14,
          "text": "14 E este lhe deu licença para ir aonde quisesse, com liberdade de fazer o que tivesse vontade."
        },
        {
          "verse": 15,
          "text": "15 Ele, então, ia ter com todos os que estavam no cativeiro e lhes dava salutares advertências."
        },
        {
          "verse": 16,
          "text": "16 E, chegando a Ragué, cidade dos medos, tendo dez talentos de prata daquilo com que fora honrado pelo rei,"
        },
        {
          "verse": 17,
          "text": "17 e vendo, entre uma grande multidão de seus parentes, Gabelus, que era da sua tribo, tomou um escrito de sua mão e lhe entregou aquela soma de dinheiro."
        },
        {
          "verse": 18,
          "text": "18 Passado muito tempo, tendo morrido o rei Salmanasar, e reinando em seu lugar Senaquerib, seu filho, que tinha ódio aos filhos de Israel,"
        },
        {
          "verse": 19,
          "text": "19 Tobias ia todos os dias visitar os seus parentes, consolava-os e distribuía a cada um, conforme podia, dos seus bens: alimentava os famintos, vestia os nus e tinha grande cuidado de sepultar os mortos e os que haviam sido mortos."
        },
        {
          "verse": 20,
          "text": "20 Quando o rei Senaquerib voltou, fugindo da Judeia por causa do estrago que Deus fizera ao redor dele por sua blasfêmia, e, irado, matou muitos dos filhos de Israel, Tobias sepultava os corpos deles."
        },
        {
          "verse": 21,
          "text": "21 E, quando isso foi contado ao rei, mandou que o matassem e confiscou todos os seus bens. Mas Tobias, fugindo nu com o filho e com a esposa, ficou escondido, pois muitos o amavam."
        },
        {
          "verse": 22,
          "text": "22 Depois de quarenta e cinco dias, o rei foi morto por seus próprios filhos."
        },
        {
          "verse": 23,
          "text": "23 E Tobias voltou para sua casa, e todos os seus bens lhe foram restituídos."
        },
        {
          "verse": 24,
          "text": "24 —"
        },
        {
          "verse": 25,
          "text": "25 —"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "1 Depois disso, em um dia de Pentecostes, que é a festa das semanas, prepararam-se para mim um bom jantar, e eu me reclinei para comer."
        },
        {
          "verse": 2,
          "text": "2 Vendo a mesa posta, disse ao meu filho Tobias: 'Vai e procura dentre os nossos irmãos pobres um homem que tema a Deus, para que venha comer comigo; esperarei até que voltes.'"
        },
        {
          "verse": 3,
          "text": "3 Tendo ele ido, voltou e disse: 'Pai, um dos nossos foi morto e lançado na praça.'"
        },
        {
          "verse": 4,
          "text": "4 Levantando-me de imediato, deixei a refeição intacta, peguei o cadáver e o depositei num quarto, até o pôr do sol, para poder sepultá-lo."
        },
        {
          "verse": 5,
          "text": "5 Ao regressar, lavei-me e, entristecido, comi o pão com pranto."
        },
        {
          "verse": 6,
          "text": "6 Lembrava-me das palavras do profeta Amós: 'As vossas festas serão mudadas em luto, e os vossos cantos em lamentação', e chorei."
        },
        {
          "verse": 7,
          "text": "7 Depois do pôr do sol, fui e, cavando uma sepultura, enterrei-o."
        },
        {
          "verse": 8,
          "text": "8 Os meus vizinhos zombavam de mim, dizendo: 'Ainda não temem ser morto por causa disso? Ele já foi procurado para ser morto por causa de sepulturas, e escapou; e eis que novamente sepulta os mortos!'"
        },
        {
          "verse": 9,
          "text": "9 Mas naquela noite, depois de ter sepultado, voltei para casa e, por causa do cansaço, adormeci junto à parede do pátio, com o rosto descoberto."
        },
        {
          "verse": 10,
          "text": "10 Enquanto dormia, desceram dos ninhos pardais, e o seu excremento caiu quente nos meus olhos e formou-se uma mancha branca."
        },
        {
          "verse": 11,
          "text": "11 Fui aos médicos para ser curado, mas quanto mais me aplicavam remédios, pior ficavam os olhos, até que perdi a vista por completo."
        },
        {
          "verse": 12,
          "text": "12 Permaneci cego por quatro anos; todos os meus parentes se entristeciam; e Aicar sustentou-me por dois anos, até que ele foi para a Elimaida."
        },
        {
          "verse": 13,
          "text": "13 Naquele tempo, Ana, minha mulher, trabalhava com suas mãos, tecendo lã."
        },
        {
          "verse": 14,
          "text": "14 E, enviando o trabalho aos donos, eles lhe pagavam o preço devido e ainda mandavam um cabrito para a casa."
        },
        {
          "verse": 15,
          "text": "15 Mas quando o cabrito entrou em minha casa, começou a balir; e eu chamei minha esposa e disse: 'De onde vem este cabrito? Não terá sido roubado? Devolve-o aos donos, pois não nos é lícito comer coisa roubada.'"
        },
        {
          "verse": 16,
          "text": "16 Ela respondeu: 'É presente além do pagamento.' Eu, porém, não acreditei e mandei que o devolvesse ao dono; e por causa disso, envergonhei-a."
        },
        {
          "verse": 17,
          "text": "17 Então ela replicou: 'Onde estão as tuas esmolas e as tuas obras boas? Eis que tudo é conhecido de ti.'"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "1 Então, aflito em sua alma, suspirei e chorei; e, depois de me ter fatigado no orar, comecei a dizer com gemidos:"
        },
        {
          "verse": 2,
          "text": "2 'Tu és justo, Senhor, e todos os teus juízos são verdadeiros; todos os teus caminhos são misericórdia, verdade e justiça.'"
        },
        {
          "verse": 3,
          "text": "3 'Agora lembra-te de mim, Senhor, e não me castigues pelos meus pecados, nem pelas minhas ignorâncias.'"
        },
        {
          "verse": 4,
          "text": "4 'Pois não obedecemos aos teus mandamentos, por isso fomos entregues ao cativeiro e à morte.'"
        },
        {
          "verse": 5,
          "text": "5 'Agora, Senhor, faze de mim o que for do teu agrado, e tira o meu espírito de mim, para que eu seja dissolvido e me torne terra; é melhor para mim morrer do que viver.'"
        },
        {
          "verse": 6,
          "text": "6 Naquele mesmo dia, Sara, filha de Raguel, em Ecbátana da Média, também foi repreendida por causa de sete maridos que tinha recebido, e que Asmodeu, o espírito maligno, matara antes de terem estado com ela como esposos."
        },
        {
          "verse": 7,
          "text": "7 E, ouvindo a reprovação da serva de seu pai, desejou morrer, e disse: 'Nunca mais hei de ouvir tais censuras.'"
        },
        {
          "verse": 8,
          "text": "8 Voltando-se para a janela, estendeu as mãos e orou:"
        },
        {
          "verse": 9,
          "text": "9 'Bendito és tu, Deus de misericórdia, e bendito seja o teu nome para sempre.'"
        },
        {
          "verse": 10,
          "text": "10 'Ordena que me seja tirada a vida, para que nunca mais ouça tais reprovações.'"
        },
        {
          "verse": 11,
          "text": "11 E, ao mesmo tempo, as orações dos dois foram ouvidas diante da glória do grande Deus."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "1 Naquele dia Tobias recordou-se do dinheiro que havia deixado em depósito com Gabelus em Ragué da Média."
        },
        {
          "verse": 2,
          "text": "2 E disse ao seu filho: 'Meu filho, quando eu morrer, sepulta-me e não desprezes a tua mãe; honra-a todos os dias da tua vida.'"
        },
        {
          "verse": 3,
          "text": "3 'Lembra-te do Senhor todos os dias; cuida-te de não consentir em pecado, nem transgredir os seus mandamentos.'"
        },
        {
          "verse": 4,
          "text": "4 'Dá esmolas do que tiveres; não afastes o teu rosto de nenhum pobre, e o Senhor não afastará de ti o seu rosto.'"
        },
        {
          "verse": 5,
          "text": "5 'Usa de misericórdia com todos, e não faças a outrem o que não quererias que te fosse feito.'"
        },
        {
          "verse": 6,
          "text": "6 'De teu pão dá com fome, e de tuas roupas dá ao que estiver nu.'"
        },
        {
          "verse": 7,
          "text": "7 'Bebe o teu vinho com os que têm coração triste; dá conselho ao sábio e não desprezes o conselho útil.'"
        },
        {
          "verse": 8,
          "text": "8 'E no todo tempo bendize ao Senhor, e pede que dirija os teus caminhos.'"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "1 Então Tobias respondeu a seu pai: 'Tudo o que me ordenaste, pai, eu farei.'"
        },
        {
          "verse": 2,
          "text": "2 'Mas como poderei receber o dinheiro, visto que não conheço Gabelus?'"
        },
        {
          "verse": 3,
          "text": "3 O pai lhe respondeu: 'Tenho um escrito em minha mão, e ele também; assim, quando o apresentares, receberás o dinheiro.'"
        },
        {
          "verse": 4,
          "text": "4 Então Tobias saiu em busca de alguém que conhecesse o caminho para ir com ele a Ragué da Média."
        },
        {
          "verse": 5,
          "text": "5 Encontrou Rafael, um anjo, mas não sabia que era um anjo de Deus."
        },
        {
          "verse": 6,
          "text": "6 E Tobias lhe disse: 'Conheces o caminho que leva a Ragué da Média?'"
        },
        {
          "verse": 7,
          "text": "7 Ele respondeu: 'Sim, conheço, e muitas vezes fui lá; ficarei contigo e conheço bem a casa de Gabelus.'"
        },
        {
          "verse": 8,
          "text": "8 Então Tobias o convidou, e o pai deu-lhe as boas-vindas; combinaram que o jovem partisse com ele."
        },
        {
          "verse": 9,
          "text": "9 Assim, Tobias partiu com o anjo, levando consigo o escrito; e beijando seu pai e sua mãe, despediu-se e partiram juntos."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": "1 Enquanto viajavam, ao chegar ao rio Tigre, o jovem desceu para lavar os pés, e eis que um grande peixe saltou para devorá-lo."
        },
        {
          "verse": 2,
          "text": "2 O anjo disse: 'Agarra o peixe e não o largues.' E o jovem segurou o peixe e o puxou para a terra."
        },
        {
          "verse": 3,
          "text": "3 Então o anjo ordenou que abrisse o peixe e guardasse o coração, o fígado e a fel, pois seriam úteis como remédio."
        },
        {
          "verse": 4,
          "text": "4 E, tendo feito isso, assaram parte do peixe para comer e guardaram o restante em sal."
        },
        {
          "verse": 5,
          "text": "5 Depois viajaram juntos até chegarem perto da Média."
        },
        {
          "verse": 6,
          "text": "6 O jovem perguntou ao anjo: 'Qual é a virtude do coração, do fígado e da fel do peixe?'"
        },
        {
          "verse": 7,
          "text": "7 Ele respondeu: 'Queimando o coração e o fígado diante de alguém atormentado por demônio ou espírito maligno, toda aflição o deixará e nunca mais voltará.'"
        },
        {
          "verse": 8,
          "text": "8 'E a fel serve para ungir os olhos que têm manchas, e se curarão.'"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": "1 Chegando a Ecbátana, entraram na casa de Raguel, que os recebeu com alegria."
        },
        {
          "verse": 2,
          "text": "2 Depois de conversar com eles, mandou matar um carneiro e preparou um banquete."
        },
        {
          "verse": 3,
          "text": "3 Tobias contou a Raguel que era parente de sua filha Sara, e pediu-a por esposa conforme a lei de Moisés."
        },
        {
          "verse": 4,
          "text": "4 Raguel, sabendo do acontecido com os sete maridos anteriores, temia, mas entregou Sara a Tobias."
        },
        {
          "verse": 5,
          "text": "5 Escreveu-se um contrato de matrimônio, e a esposa foi dada ao jovem."
        },
        {
          "verse": 6,
          "text": "6 Sara chorava por causa do que acontecera aos anteriores, mas Tobias a consolava."
        },
        {
          "verse": 7,
          "text": "7 Ao anoitecer, conduziram Tobias até Sara, e o anjo Rafael acompanhou-os."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": "1 Quando entraram no quarto, Tobias lembrou-se das palavras do anjo, pegou parte do fígado do peixe e o pôs sobre brasas."
        },
        {
          "verse": 2,
          "text": "2 O cheiro do peixe afastou o demônio, que fugiu para longe; e o anjo o prendeu."
        },
        {
          "verse": 3,
          "text": "3 Então Tobias orou junto com Sara: 'Senhor, tu criaste Adão e Eva, e agora me dás esta esposa; tem piedade de nós para que vivamos juntos em paz até a velhice.'"
        },
        {
          "verse": 4,
          "text": "4 E disseram juntos: 'Amém, amém.'"
        },
        {
          "verse": 5,
          "text": "5 Raguel, levantando-se, cavou uma sepultura em segredo, pois temia que Tobias tivesse morrido como os outros."
        },
        {
          "verse": 6,
          "text": "6 Mas ao abrir a porta, viu-os vivos e em paz, louvando a Deus."
        },
        {
          "verse": 7,
          "text": "7 Então deu graças, e ordenou que fosse fechado o túmulo."
        },
        {
          "verse": 8,
          "text": "8 Celebrou-se uma festa de catorze dias em alegria, porque Sara fora dada em matrimônio sem desgraça."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": "1 Então Tobias chamou Rafael e disse:"
        },
        {
          "verse": 2,
          "text": "2 'Irmão Azarias, leva contigo o servo e dois camelos, e vai até Ragué, à casa de Gabelus. Dá-lhe o escrito e recebe o dinheiro; depois traze-o contigo às núpcias.'"
        },
        {
          "verse": 3,
          "text": "3 Rafael foi a Ragué e, entrando na casa de Gabelus, entregou-lhe o escrito e recebeu toda a soma do dinheiro."
        },
        {
          "verse": 4,
          "text": "4 Abraçando Gabelus a bolsa, entregou-a a Rafael."
        },
        {
          "verse": 5,
          "text": "5 Depois trouxe-o com alegria às bodas; e, chegando à casa de Raguel, encontraram Tobias festejando com sua esposa, e abençoaram-no com todos os bens."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": "1 Enquanto isso, diariamente Ana, sua mãe, contava os dias; e, passado o tempo, o filho não vinha."
        },
        {
          "verse": 2,
          "text": "2 Disse: 'Será que ele morreu? Talvez tenha sido devorado pelas feras.' E começou a chorar e lamentar."
        },
        {
          "verse": 3,
          "text": "3 Disse também: 'Ai de mim, filho, por que te enviamos a uma terra estrangeira? Luz dos meus olhos, bastava para mim o que tínhamos.'"
        },
        {
          "verse": 4,
          "text": "4 Todos os dias sua mãe chorava, e o pai consolava-a: 'Filha, fica tranquila, ele está bem; o homem que o acompanha é de confiança.'"
        },
        {
          "verse": 5,
          "text": "5 Mas ela chorava sem se consolar; todas as noites ia para fora e contemplava o caminho por onde o filho partira, e não queria ser consolada."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": "1 Quando estavam voltando, chegaram a Caserin, que está diante de Nínive."
        },
        {
          "verse": 2,
          "text": "2 Rafael disse a Tobias: 'Tu sabes como deixaste teu pai. Vamos à frente antes da tua esposa,"
        },
        {
          "verse": 3,
          "text": "3 e prepara a casa; leva contigo a fel do peixe.'"
        },
        {
          "verse": 4,
          "text": "4 Tobias foi, e o cão seguiu atrás dele."
        },
        {
          "verse": 5,
          "text": "5 Ana, porém, estava sentada e observava pelo caminho de seu filho."
        },
        {
          "verse": 6,
          "text": "6 Percebendo-o vir, disse a seu pai: 'Eis que vem teu filho com o homem que o acompanhava.'"
        },
        {
          "verse": 7,
          "text": "7 Rafael disse a Tobias: 'Assim que entrares em tua casa, adora o Senhor Deus e dá-lhe graças; depois, aproximando-te de teu pai, unge-lhe os olhos com a fel do peixe.'"
        },
        {
          "verse": 8,
          "text": "8 'Pois os olhos dele logo se abrirão, e teu pai verá a luz do céu e se alegrará com a tua vista.'"
        },
        {
          "verse": 9,
          "text": "9 Então o cão, que os acompanhara no caminho, correu adiante como portador da boa notícia, abanando o rabo e demonstrando alegria."
        },
        {
          "verse": 10,
          "text": "10 Ana, correndo, lançou-se ao pescoço do filho, e disse: 'Agora vejo-te, filho, e estou disposta a morrer.' E ambos choraram."
        },
        {
          "verse": 11,
          "text": "11 Também Tobit, indo tropeçando, saiu à porta, e Tobias correu a ele,"
        },
        {
          "verse": 12,
          "text": "12 tomou a fel do peixe e aplicou-a sobre os olhos do pai."
        },
        {
          "verse": 13,
          "text": "13 E, após um pouco, começou uma película branca a sair de seus olhos, como uma pele de ovo."
        },
        {
          "verse": 14,
          "text": "14 Tobias, então, segurou-a e puxou dos olhos dele, e imediatamente recobrou a vista."
        },
        {
          "verse": 15,
          "text": "15 Caíram de joelhos e louvaram a Deus."
        },
        {
          "verse": 16,
          "text": "16 Tobit disse: 'Bendito és tu, Senhor Deus de Israel, que me castigaste e agora me salvaste; eis que vejo Tobias, meu filho!'"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": "1 Então Tobias chamou o filho e disse: 'Vê que paguemos ao homem que foi contigo os seus salários.'"
        },
        {
          "verse": 2,
          "text": "2 O filho respondeu: 'Pai, de que pagamento lhe daremos? Ele trouxe-me de volta são e salvo, curou minha esposa, trouxe-me o dinheiro e curou-te a ti. Que lhe podemos dar?'"
        },
        {
          "verse": 3,
          "text": "3 Tobit disse: 'Filho, é justo que ele receba a metade de tudo o que trouxeste.'"
        },
        {
          "verse": 4,
          "text": "4 Chamaram-no e falaram com ele. Rafael disse-lhes secretamente:"
        },
        {
          "verse": 5,
          "text": "5 'Bendizei a Deus e publicai todas as suas maravilhas.'"
        },
        {
          "verse": 6,
          "text": "6 'É bom guardar o segredo do rei, mas as obras de Deus devem ser manifestas e reconhecidas com glória.'"
        },
        {
          "verse": 7,
          "text": "7 'Fiz a oração por vós diante do Senhor; e quando enterravas os mortos, eu te apresentava ao Senhor.'"
        },
        {
          "verse": 8,
          "text": "8 'Agora, Deus enviou-me para curar-te e a Sara, tua nora.'"
        },
        {
          "verse": 9,
          "text": "9 'Eu sou Rafael, um dos sete santos anjos que assistem e entram diante da glória do Senhor.'"
        },
        {
          "verse": 10,
          "text": "10 Então ficaram perturbados e caíram com o rosto em terra cheios de temor."
        },
        {
          "verse": 11,
          "text": "11 Mas o anjo lhes disse: 'Não temais, a paz esteja convosco; bendizei a Deus para sempre.'"
        },
        {
          "verse": 12,
          "text": "12 'Quanto a mim, não estive convosco por minha própria vontade, mas pela vontade de Deus.'"
        },
        {
          "verse": 13,
          "text": "13 'Bendizei a Ele todos os dias e cantai os seus louvores.'"
        },
        {
          "verse": 14,
          "text": "14 E, dizendo isso, desapareceu da vista deles, e eles não o puderam mais ver."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": "1 Então Tobias, cheio de alegria, escreveu uma oração e disse:"
        },
        {
          "verse": 2,
          "text": "2 'Bendito seja Deus, que vive para sempre, e bendito seja o seu reino.'"
        },
        {
          "verse": 3,
          "text": "3 'Porque Ele castiga e tem misericórdia, desce ao mais profundo e tira das maiores ruínas, e ninguém pode escapar de sua mão.'"
        },
        {
          "verse": 4,
          "text": "4 'Confessai ao Senhor, filhos de Israel, e louvai-o diante das nações.'"
        },
        {
          "verse": 5,
          "text": "5 'Pois Ele vos dispersou entre elas e ali mostrou a sua grandeza.'"
        },
        {
          "verse": 6,
          "text": "6 'Dai-lhe graças, filhos de Israel, pois ele vos reuniu das nações entre as quais fostes espalhados.'"
        },
        {
          "verse": 7,
          "text": "7 'Exaltai-o diante de todos os viventes, porque Ele é nosso Senhor, nosso Deus, nosso Pai por todos os séculos.'"
        },
        {
          "verse": 8,
          "text": "8 'Ele vos castigará por vossas iniquidades, mas terá misericórdia de todos vós e vos reunirá de todas as nações.'"
        },
        {
          "verse": 9,
          "text": "9 'Se voltardes a Ele de todo o coração e de toda a alma, e procederdes na verdade, então Ele voltará a vós e jamais esconderá de vós o seu rosto.'"
        },
        {
          "verse": 10,
          "text": "10 'E agora, considerai o que fez convosco, e louvai-o em alta voz.'"
        },
        {
          "verse": 11,
          "text": "11 Tobias continuou a engrandecer a Deus, que fez grandes coisas para Israel, e todos com alegria lhe renderam graças."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": "1 Assim envelheceu Tobit em paz, e morreu aos cento e doze anos; e foi sepultado com honra em Nínive."
        },
        {
          "verse": 2,
          "text": "2 Viveu na alegria, vendo os filhos de seus filhos até a quinta geração."
        },
        {
          "verse": 3,
          "text": "3 Antes de morrer, chamou seu filho Tobias e lhe deu esta instrução:"
        },
        {
          "verse": 4,
          "text": "4 'Filho, leva teus filhos e parte para a Média, pois sei com certeza que Nínive será destruída.'"
        },
        {
          "verse": 5,
          "text": "5 'O profeta Jonas predisse que Nínive será destruída; e tudo se cumprirá sobre a Assíria e a Nínive.'"
        },
        {
          "verse": 6,
          "text": "6 'Mas em Média haverá paz por algum tempo, e nossos irmãos habitarão seguros na sua terra.'"
        },
        {
          "verse": 7,
          "text": "7 'Mas tu, filho, parte para lá, porque vejo que é melhor para ti.'"
        },
        {
          "verse": 8,
          "text": "8 'E quando tiveres sepultado tua mãe ao meu lado, não permaneças mais em Nínive, pois vejo que a iniquidade cairá sobre ela.'"
        },
        {
          "verse": 9,
          "text": "9 Depois de morrer sua mãe, Tobias partiu com sua esposa e filhos para Ecbátana, à casa de Raguel, sogro dele."
        },
        {
          "verse": 10,
          "text": "10 E viveu honrado na velhice, e foi sepultado com honra junto com os sogros."
        },
        {
          "verse": 11,
          "text": "11 E todos os seus descendentes continuaram numa boa vida e numa santa conduta, de modo que foram aceitos por todos."
        }
      ]
    }
  ]
}